{
  "nao_jian_kang":[
    {
      "imgUrl":"../../static/img/assess_list1.png",
      "title":"基础脑健康评估",
      "time":10,
      "detail":"基础脑健康评估能准确反映大脑健康状态与疾病风险水平，可作为认知障碍的有效初筛工具。本套测评主要针对认知老化影响较大的记忆力、执行功能进行评估。评估测验操作简单，信度效度良好，不受教育水平和文化背景的限制，适于基层大范围使用。"
    },
    {
      "imgUrl":"../../static/img/assess_list2.png",
      "title":"认知障碍风险筛查",
      "time":20,
      "detail":"认知障碍风险筛查主要针对受疾病影响严重的言语记忆、非言语记忆、总体认知能力等领域综合评估个体的患病风险。北师大国家重点实验室的研究表明，该套测评对轻度认知障碍的区分度超过70%，可快速有效甄别轻度认知障碍高危人群。"
    },
    {
      "imgUrl":"../../static/img/assess_list3.png",
      "title":"痴呆早期风险筛查",
      "time":30,
      "detail":"痴呆早期风险预警评估采用一整套灵敏性和特异性良好的认知筛查工具，从总体认知、记忆力、加工速度、执行功能、情绪、睡眠、脑健康体征等方面综合判断个体的痴呆发病风险。该套测评可为痴呆早期个体化防治提供科学指导。"
    }
  ],
  "ren_zhi":[
    {
      "imgUrl":"../../static/img/ren_zhi_smc.png",
      "title":"主诉记忆下降",
      "time":30,
      "detail":"主诉记忆下降是指个体主观感受到自身在日常生活中经历着记忆障碍，但这种障碍在客观化的神经心理学测量中并未达到认知障碍所定义的标准。本套测验中的认知下降自评量表用于确认个体的主观记忆感受，另外包含客观的记忆力、注意力、视空间能力等认知测验用于排除已存在客观认知下降的患者。"
    },
    {
      "imgUrl":"../../static/img/ren_zhi_mci.png",
      "title":"轻度认知障碍",
      "time":40,
      "detail":"轻度认知障碍是指记忆力或其他认知功能进行性受损，且未达到痴呆的诊断标准。本套测验包含可快速筛查认知障碍的蒙特利尔认知评估量表，针对记忆力、注意力、执行功能、视空间能力等认知域的专业神经心理学测评，还包含睡眠异常、体征异常、抑郁等常见症状的筛查。"
    },
    {
      "imgUrl":"../../static/img/ren_zhi_vci.png",
      "title":"血管性认知障碍",
      "time":30,
      "detail":"血管性认知障碍是指由脑血管病危险因素、显性或非显性脑血管病引起的综合征，临床表现为脑血管病伴随的多认知域受损，同时排除其他可导致认知障碍的疾病。本套测验包含可快速筛查认知障碍的蒙特利尔认知评估量表，用于筛查脑血管病症状的Hachinski缺血量表，以及注意力、执行功能等多项认知域的专业神经心理学测评。"
    }
  ],
  "chi_dai":[
    {
      "imgUrl":"../../static/img/chi_dai_ad.png",
      "title":"阿尔茨海默症",
      "time":50,
      "detail":"阿尔茨海默病是以记忆损伤为主的神经退行性疾病，患者多项认知功能受损严重，日常生活能力下降。本套测验包含临床痴呆评定量表、简易精神状态量表等临床常用的痴呆筛查量表，针对记忆力、注意力等多项认知域的专业神经心理学测评，以及日常生活能力受损评估，能较为全面地对疑似阿尔茨海默病患者进行初筛。"
    },
    {
      "imgUrl":"../../static/img/chi_dai_ftd.png",
      "title":"额颞叶痴呆",
      "time":40,
      "detail":"额颞叶痴呆是一组以进行性精神行为异常、执行功能障碍和语言损害为主要特征，同时可合并其他运动障碍的痴呆症候群。本套测验包含执行功能、语言能力等多项认知域的专业神经心理学测评，以及针对整体认知状况、日常生活能力的综合评估，适用于额颞叶痴呆患者的初筛。"
    },
    {
      "imgUrl":"../../static/img/chi_dai_sd.png",
      "title":"语义性痴呆",
      "time":40,
      "detail":"语义性痴呆属于额颞叶痴呆的一种重要亚型，其典型症状包括命名障碍和词语理解障碍，但复述、自发语言相对完好。本套测验包含词语流畅性测验、波士顿命名测验等经典的语言能力测评，配合痴呆评定量表和蒙特利尔认知评估量表，能够对以语言能力受损为主的语义性痴呆患者进行初筛"
    },
    {
      "imgUrl":"../../static/img/chi_dai_vd.png",
      "title":"血管性痴呆",
      "time":40,
      "detail":"血管性痴呆是最常见的非变性病痴呆，是由脑血管病危险因素、显性或非显性脑血管病引起的痴呆。本套测验包含用于痴呆筛查的临床痴呆评定量表和蒙特利尔认知评估量表，用于筛查脑血管病症状的Hachinski缺血量表，以及针对注意力、执行功能等多项认知域和日常生活能力的专业神经心理学测评。"
    },
    {
      "imgUrl":"../../static/img/chi_dai_pd.png",
      "title":"帕金森病痴呆",
      "time":50,
      "detail":"帕金森病是常见的神经变性疾病，晚期可进展为帕金森病痴呆。患者主要临床表现为运动功能障碍，执行功能、语言功能等多项认知域损伤及精神障碍。本套测验包含临床痴呆评定量表和帕金森综合评分量表，结合记忆、执行功能等认知域的专业神经心理学测评，可对疑似帕金森病痴呆患者进行初筛。"
    },
    {
      "imgUrl":"../../static/img/chi_dai_dlb.png",
      "title":"路易体痴呆",
      "time":30,
      "detail":"路易体痴呆是一种以路易小体为病理特征的神经系统变性疾病，其主要临床表现为注意力和警觉性改变等波动性认知功能障碍、反复发作的内容形象生动的视幻觉及自发性帕金森综合征。本套测验包含注意力、转换能力、总体认知能力等专业神经心理学测评，同时包含睡眠状况和日常生活能力评估。"
    },
    {
      "imgUrl":"../../static/img/chi_dai_pca.png",
      "title":"后部皮质萎缩",
      "time":40,
      "detail":"后部皮质萎缩是以视觉障碍、视空间判断能力缺失伴进行性认知功能障碍为主要表现的神经退行性疾病，脑后部皮质有萎缩性改变。本套测验包含视空间能力、视觉辨别能力和语言能力等易受该病影响的认知域测评，结合总体认知能力和日常生活能力评估，可对后部皮质萎缩相关症状进行筛查。"
    }
  ]
}
